/* Localized versions of Info.plist keys */

CFBundleName = "MDI_GL";
CFBundleShortVersionString = "MDI_GL version 0.1";
CFBundleGetInfoString = "MDI_GL version 0.1, Copyright 2002 sonson@Picture&Software";
NSHumanReadableCopyright = "Copyright 2002 sonson@Picture&Software";
